VOPR_1_1="Сколько всего календарных дней вы" \
       " находитесь на территории РФ в течении" \
       " последних 12-ти месяцев? "
VOPR_1_2='Вы получаете доход на территории России?'
RESIDENT_TRUE="Вы резидент"
RESIDENT_FALSE="Вы не резидент"
NALOG_FALSE="Вы не должны заполнять форму 3-НДФЛ"

VOPR_2='Введите “Да”, если вы относитесь к одной из следующих категорий и “Нет”, если вы не относитесь ни к одной' \
       '\n индивидуальные предприниматели;' \
       '\nнотариусы, адвокаты, другие лица, занимающиеся частной практикой;' \
       '\nФизические лица по вознаграждениям, полученным не от налоговых агентов;' \
       '\nфизические лица по суммам, полученным от продажи имущества, находившегося в собственности менее трех (пяти) лет;' \
       '\nфизические лица, резиденты РФ по доходам, полученным от источников, находящихся за пределами РФ;' \
       '\nфизические лица, по доходам, при получении которых не был удержан налог налоговыми агентами;' \
       '\nфизические лица, получающие выигрыши, выплачиваемые организаторами лотерей и других основанных на риске игр;' \
       '\nфизические лица, получающие доходы в виде вознаграждения, выплачиваемого им как наследникам авторов произведений науки, литературы, искусства, а также авторов изобретений;' \
       '\nфизические лица, получающие от физических лиц доходы в порядке дарения.'
VOPR_2_1='Вы выиграли в проводимых конкурсах, играх в целях рекламы товаров, работ или услуг?' \
         'Ваш выигрышь больше 4 тыс. рублей?'