QUESTION_1_1="Сколько всего календарных дней вы" \
       " находитесь на территории РФ в течении" \
       " последних 12-ти месяцев? "
QUESTION_1_2='Вы получаете доход на территории России?'
RESIDENT_TRUE="Вы резидент"
RESIDENT_FALSE="Вы не резидент"
NALOG_FALSE="Вы не должны заполнять форму 3-НДФЛ"

QUESTION_2='Введите “Да”, если вы относитесь к одной из следующих категорий и “Нет”, если вы не относитесь ни к одной' \
       '\n индивидуальные предприниматели;' \
       '\nнотариусы, адвокаты, другие лица, занимающиеся частной практикой;' \
       '\nФизические лица по вознаграждениям, полученным не от налоговых агентов;' \
       '\nфизические лица по суммам, полученным от продажи имущества, находившегося в собственности менее трех (пяти) лет;' \
       '\nфизические лица, резиденты РФ по доходам, полученным от источников, находящихся за пределами РФ;' \
       '\nфизические лица, по доходам, при получении которых не был удержан налог налоговыми агентами;' \
       '\nфизические лица, получающие выигрыши, выплачиваемые организаторами лотерей и других основанных на риске игр;' \
       '\nфизические лица, получающие доходы в виде вознаграждения, выплачиваемого им как наследникам авторов произведений науки, литературы, искусства, а также авторов изобретений;' \
       '\nфизические лица, получающие от физических лиц доходы в порядке дарения.'
QUESTION_2_1='Вы выиграли в проводимых конкурсах, играх в целях рекламы товаров, работ или услуг?' \
         '\nВаш выигрышь больше 4 тыс. рублей?'
QUESTION_2_2='Вы выиграли приз в розыгрыше, который проводился в целях рекламы проивзодителя или продавца?'
QUESTION_2_3='Вы получали дивиденды до 2015 года?' \
         '\nВы получали проценты по облигациям с ипотечным покрытием, эмитированным до 1 января 2007 года?'
QUESTION_2_4='Ваш доход больше 5 млн рублей?'
QUESTION_2_5='Вы член экипажа судна, которое плавает под флагом Рф?'
QUESTION_2_6='Вы являетесь участником программы по окозанию содействия добровольному переселению в Рф соотечественников, проживающих за рубежом?'
NALOG="Ваш процент НДФЛ составил: "
INCOME="Введите сумму вашего дохода (в рублях): "
NALOG_SUMM="Ваш налог составил: "